[
  {
    "isbn": "9782081275232",
    "title": "Du contrat social",
    "publicationDate": "2012-01-04",
    "book": "b6608a30-1e9b-4ae0-a89d-624c3ca85da4",
    "publisher": "c0c990bd-c455-40c4-92e7-0b62befb200d",
    "language": "fr",
    "summary": "Paru en 1762, le Contrat social, en affirmant le principe de souveraineté du peuple, a constitué un tournant décisif pour la modernité et s'est imposé comme un des textes majeurs de la philosophie politique. Il a aussi acquis le statut de monument, plus célèbre que connu, plus révéré - ou honni - qu'interrogé. Retrouver, dans les formules fameuses et les pages d'anthologie, le mouvement de la réflexion et les questions vives qui nourrissent une œuvre beaucoup plus problématique qu'affirmative, c'est découvrir une pensée qui se tient au plus près des préoccupations d'aujourd'hui : comment intégrer les intérêts de tous dans la détermination de l'intérêt commun ? Comment lutter contre la pente de tout gouvernement à déposséder les citoyens de la souveraineté ? Comment former en chacun ce sentiment d'obligation sans lequel le lien social se défait ?\n"
  },
  {
    "isbn": "9782290385050",
    "title": "Du contrat social ou Principes du droit politique",
    "publicationDate": "2023-02-08",
    "book": "b6608a30-1e9b-4ae0-a89d-624c3ca85da4",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "Comment se forment les sociétés ? Qu'est-ce qui détermine une organisation sociale juste ? Comment concilier les intérêts de chacun et l'intérêt général ? Rousseau recourt à l'hypothèse d'un état de nature pour tenter de répondre à ces interrogations fondamentales : une société naît toujours d'un pacte social, contracté par tous avec tous, par lequel chacun renonce à sa liberté naturelle pour gagner une liberté civile.\nCe contrat social a pour principe fondateur la souveraineté du peuple. Paru en 1762, Du contrat social est un texte essentiel de la philosophie politique ; les questions qu'il soulève résonnent encore aujourd'hui."
  },
  {
    "isbn": "9782081275256",
    "title": "Discours sur l'origine et les fondements de l'inégalité parmi les hommes",
    "publicationDate": "2012-01-04",
    "book": "74d88208-86db-4112-a0a3-614b282d0ea3",
    "publisher": "c0c990bd-c455-40c4-92e7-0b62befb200d",
    "language": "fr",
    "summary": "Paru en 1755, le Discours sur l'origine et les fondements de l'inégalité parmi les hommes peut être considéré comme la matrice de l'oeuvre morale et politique de Rousseau : il y affirme sa stature de philosophe, l'originalité de sa voix, la force de son \"système\". Résoudre le problème posé par l'Académie de Dijon - \"quelle est la source de l'inégalité parmi les hommes et si elle est autorisée par la loi naturelle ? \"-, en d'autres termes expliquer que riches et puissants dominent leurs semblables sur lesquels ils n'ont pas de réelle supériorité, exige aux yeux de Rousseau de poser à nouveaux frais la question \"qu'est-ce que l'homme ? \".\nPour cela, il faut comprendre comment s'est formée sa \"nature actuelle\", si éloignée de ce que serait son état de nature : \"Si je me suis étendu si longtemps sur la supposition de cette condition primitive, c'est qu'ayant d'anciennes erreurs et des préjugés invétérés à détruire, j'ai cru devoir creuser jusqu'à la racine."
  },
  {
    "isbn": "9782081206922",
    "title": "Emile ou de l'éducation",
    "publicationDate": "2009-09-30",
    "book": "94856bb6-b2d3-4939-a05a-cc2219309740",
    "publisher": "c0c990bd-c455-40c4-92e7-0b62befb200d",
    "language": "fr",
    "summary": "La publication de l'Emile, en 1762, restitue au problème de l'éducation sa place centrale en philosophie. De ses premiers mois jusqu'à la rencontre amoureuse, Emile est suivi dans chaque étape, à travers des expériences qui attestent d'abord le souci de considérer « l'enfant dans l'enfant », au lieu de le sortir de son âge. Rousseau montre qu'il est possible d'éduquer un homme selon la nature et de quelle façon les vices et l'inégalité caractérisent désormais la condition humaine : double enjeu qui constitue sa « théorie de l'homme ».\nLa richesse incomparable de ce maître-livre tient aussi aux tensions qui le parcourent. Rousseau refuse le péché originel mais il doit rendre raison du mal et de la souffrance que ce dogme interdisait d'ignorer; il critique les philosophes de son temps mais il pousse à ses limites leur méthode empiriste; il proclame: «je hais les livres», mais il fournit le panorama le plus juste et le plus instruit de la culture du XVIIIe siècle, en face de l'Encyclopédie et, pour partie, contre elle.\nParus ensemble, Emile et le Contrat social furent condamnés à Paris puis à Genève: la force du traité d'éducation n'échappa pas aux censeurs, même si Rousseau prétendait ne livrer que « les rêveries d'un visionnaire ». Car la forme même de la fiction arrache l'ouvrage aux circonstances : pas plus que ses lecteurs des Lumières, nous ne sommes à l'abri de ses leçons. "
  },
  {
    "isbn": "9782070399697",
    "title": "Les Confessions",
    "publicationDate": "2015-06-26",
    "book": "5a47a523-67a5-45f9-b690-c9c731cdb2e1",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Je forme une entreprise qui n'eut jamais d'exemple et dont l'exécution n'aura point d'imitateur. Je veux montrer à mes semblables un homme dans toute la vérité de la nature; et cet homme ce sera moi. Moi, seul. Je sens mon cœur et je connais les hommes. Je ne suis fait comme aucun de ceux que j'ai vus; j'ose croire n'être fait comme aucun de ceux qui existent. Si je ne vaux pas mieux, au moins je suis autre. Si la nature a bien ou mal fait de briser le moule dans lequel elle m'a jeté, c'est ce dont on ne peut juger qu'après m'avoir lu. "
  },
  {
    "isbn": "9782081409842",
    "title": "Julie ou la Nouvelle Héloïse",
    "publicationDate": "2018-11-07",
    "book": "4082a49e-477c-47f3-83c2-41d114827a0e",
    "publisher": "c0c990bd-c455-40c4-92e7-0b62befb200d",
    "language": "fr",
    "summary": "\"J'ai vu les moeurs de mon temps, et j'ai publié ces lettres\" : c'est par ces mots que l'\"éditeur\" Rousseau ouvre La Nouvelle Héloïse, correspondance amoureuse entre Julie d'Etange et son précepteur Saint-Preux. Sur les rives du lac Léman, ces \"belles âmes\" forment une petite société idéale, où priment les passions douces et la sincérité du sentiment, à l'écart des maux de la civilisation. Dans la lignée des Lettres persanes de Montesquieu, Rousseau conçoit son oeuvre comme un laboratoire d'idées nouvelles, qui concentre les questionnements de son époque sur l'homme et ses passions.\nRoman d'amour, chant élégiaque, mais aussi fiction expérimentale au croisement de l'anthropologie et de la politique : La Nouvelle Héloïse, plus grand succès de librairie de son temps, consacre avec éclat les noces du roman et de la philosophie au XVIIIe siècle. "
  },
  {
    "isbn": "9782267046885",
    "title": "Le Seigneur des Anneaux - La fraternité de l'anneau",
    "publicationDate": "2022-09-01",
    "book": "c2dd1a78-80da-42da-9051-b642ea089e7c",
    "publisher": "9f57bcfc-7cc1-4a2c-bcc8-571b5b5909d1",
    "language": "fr",
    "summary": "Dans un paisible village du Comté, le jeune Frodo est sur le point de recevoir un cadeau qui changera sa vie à jamais : l'Anneau de Pouvoir. Forgé par Sauron au coeur de la Montagne du Feu, on croyait l'Anneau perdu depuis qu'un homme l'avait arraché au Seigneur des Ténèbres avant de le chasser hors du monde. A présent, de noirs présages s'étendent à nouveau sur la Terre du Milieu, les créatures maléfiques se multiplient et, dans les Montagnes de Brume, les Orques traquent les Nains.\nL'ennemi veut récupérer son bien afin de dominer le monde ; l'Œil de Sauron est désormais pointé sur le Comté. Heureusement Gandalf les a devancés. S'ils font vite, Frodo et lui parviendront peut-être à détruire l'Anneau à temps. Chef-d'oeuvre de la fantasy, découverte d'un monde imaginaire, de sa géographie, de son histoire et de ses langues, mais aussi réflexion sur le pouvoir et la mort, Le Seigneur des Anneaux est sans équivalent par sa puissance d'évocation, son souffle et son ampleur.\nCette traduction de Daniel Lauzon prend en compte la dernière version du texte anglais, les indications laissées par Tolkien à l'intention des traducteurs et les découvertes permises par les publications posthumes proposées par Christopher Tolkien. Ce volume contient 18 illustrations d'Alan Lee, ainsi que deux cartes en couleur de la Terre du Milieu et du Comté. "
  },
  {
    "isbn": "9782267046892",
    "title": "Le Seigneur des Anneaux - Les deux tours",
    "publicationDate": "2022-09-01",
    "book": "434fcb17-1eb2-476b-902e-fb4fd6cd87b8",
    "publisher": "9f57bcfc-7cc1-4a2c-bcc8-571b5b5909d1",
    "language": "fr",
    "summary": "La Fraternité de l'Anneau poursuit son voyage vers la Montagne du Feu où l'Anneau Unique fut forgé, et où Frodo a pour mission de le détruire. Cette quête terrible est parsemée d'embûches : Gandalf a disparu dans les Mines de la Moria et Boromir a succombé au pouvoir de l'Anneau. Frodo et Sam se sont échappés afin de poursuivre leur voyage jusqu'au coeur du Mordor. A présent, ils cheminent seuls dans la désolation qui entoure le pays de Sauron – mais c'est sans compter la mystérieuse silhouette qui les suit partout où ils vont.\nChef-d'oeuvre de la fantasy, découverte d'un monde imaginaire, de sa géographie, de son histoire et de ses langues, mais aussi réflexion sur le pouvoir et la mort, Le Seigneur des Anneaux est sans équivalent par sa puissance d'évocation, son souffle et son ampleur. Cette traduction de Daniel Lauzon prend en compte la dernière version du texte anglais, les indications laissées par Tolkien à l'intention des traducteurs et les découvertes permises par les publications posthumes proposées par Christopher Tolkien.\nCe volume contient 16 illustrations d'Alan Lee, ainsi qu'une carte en couleur de la Terre du Milieu."
  },
  {
    "isbn": "9782267046908",
    "title": "Le Seigneur des Anneaux - Le retour du roi",
    "publicationDate": "2022-09-01",
    "book": "e8cbad19-2f3d-438f-985f-1ee85cf24ba3",
    "publisher": "9f57bcfc-7cc1-4a2c-bcc8-571b5b5909d1",
    "language": "fr",
    "summary": "Alors que les armées de Sauron se rassemblent et que son ombre maléfique s'étend de plus en plus en Terre du Milieu, Hommes, Nains, Elfes et Ents unissent leurs forces pour se battre contre les Ténèbres. Gandalf, quant à lui, élabore une stratégie désespérée afin de triompher du mal. Le Mordor s'est armé, ses créatures malfaisantes se sont multipliées, la riposte se prépare. Si l'Anneau tombe entre les mains du Seigneur des Ténèbres, qui pourra l'arrêter ? Tous les espoirs reposent sur Frodo et Sam, qui peinent à atteindre la Montagne du Feu afin de détruire, une bonne fois pour toutes, l'Anneau de Sauron.\nChef-d'oeuvre de la fantasy, découverte d'un monde imaginaire, de sa géographie, de son histoire et de ses langues, mais aussi réflexion sur le pouvoir et la mort, Le Seigneur des Anneaux est sans équivalent par sa puissance d'évocation, son souffle et son ampleur."
  },
  {
    "isbn": "9782266339667",
    "title": "Le Hobbit",
    "publicationDate": "2024-08-29",
    "book": "e3957d3f-6f12-4934-a1a3-5c87f743399d",
    "publisher": "92d73f1f-70a2-46dd-bce9-81ec99f75df7",
    "language": "fr",
    "summary": "Bilbo, comme tous les hobbits, est un petit être paisible et sans histoires. Son quotidien est bouleversé un beau jour, lorsque Gandalf le magicien et treize nains barbus l'entraînent dans un voyage périlleux. C'est le début d'une grande aventure, d'une fantastique quête au trésor semée d'embûches et d'épreuves, qui mènera Bilbo jusqu'à la Montagne Solitaire gardée par le dragon Smaug..."
  },
  {
    "isbn": "9782267044706",
    "title": "Le Silmarillion",
    "publicationDate": "2021-10-14",
    "book": "aafe7eb6-fc50-485f-adf9-fc0d4870094b",
    "publisher": "9f57bcfc-7cc1-4a2c-bcc8-571b5b5909d1",
    "language": "fr",
    "summary": "Composé de récits allant des Jours Anciens de la Terre du Milieu jusqu'à la fin de la Guerre de l'Anneau, en passant par le Second Age et la montée en puissance de Sauron, Le Silmarillion est au coeur de l'univers imaginé par J. R. R. Tolkien. Ces histoires se déroulent à une époque où Morgoth, le premier Seigneur des Ténèbres, habite la Terre du Milieu et où les Elfes lui font la guerre dans sa forteresse d'Angband pour récupérer les Silmarils.\nCes trois joyaux contenant la dernière lumière pure du Valinor ont été dérobés par Morgoth puis sertis dans sa couronne de fer. Ces contes sont accompagnés de plusieurs oeuvres plus courtes. L'Ainulindalë est un mythe de la Création tandis que la Valaquenta décrit la nature et les pouvoirs des dieux. L'Akallabêth raconte la destruction du grand royaume insulaire de Númenor à la fin du Second Age et Les Anneaux du Pouvoir relate les grands événements de la fin du Troisième Age, que raconte également Le Seigneur des Anneaux.\nJ. R. R. Tolkien n'a pas pu publier Le Silmarillion de son vivant, car il a évolué avec lui. Il a donc laissé à son fils Christopher le soin de faire paraître cette oeuvre à partir de nombreux manuscrits et de rendre publiable la grande vision de son père, terminant ainsi l'oeuvre littéraire de toute une vie. Cette édition spéciale présente sous une forme nouvelle ce premier pas fondamental dans l'édition posthume par Christopher Tolkien des volumes concernant la Terre du Milieu, début de quarante années d'une carrière illustre, avec la publication de plus de vingt livres célébrant l'héritage de son père.\nOn retrouvera aussi dans ce volume une lettre de J. R. R. Tolkien, écrite en 1951, qui fournit une passionnante exposition des Ages précédents, et près de 50 peintures en couleurs de Ted Nasmith, dont certaines apparaissent ici pour la première fois."
  },
  {
    "isbn": "9782290208878",
    "title": "Le trône de fer l'intégrale 1",
    "publicationDate": "2019-04-10",
    "book": "3b35e0ae-14b7-4bbb-a2ff-868f0927f722",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "Le royaume des Sept Couronnes est sur le point de connaître son plus terrible hiver : par-delà le Mur qui garde sa frontière nord, une armée de ténèbres se lève, menaçant de tout détruire sur son passage. Mais il en faut plus pour refroidir les ardeurs des rois, des reines, des chevaliers et des renégats qui se disputent le trône de fer. Tous les coups sont permis, et seuls les plus forts, ou les plus retors, s'en sortiront indemnes..."
  },
  {
    "isbn": "9782290215661",
    "title": "Le trône de fer l'intégrale 2",
    "publicationDate": "2019-09-25",
    "book": "2e601f14-fb9c-41bc-a207-6a1c5ee6eff3",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "Le royaume des Sept Couronnes est sur le point de connaître son plus terrible hiver : par-delà le Mur qui garde sa frontière nord, une armée de ténèbres se lève, menaçant de tout détruire sur son passage. Mais il en faut plus pour refroidir les ardeurs des rois, des reines, des chevaliers et des renégats qui se disputent le trône de fer. Tous les coups sont permis, et seuls les plus forts, ou les plus retors, s'en sortiront indemnes..."
  },
  {
    "isbn": "9782290221686",
    "title": "Le trône de fer l'intégrale 3",
    "publicationDate": "2019-11-06",
    "book": "0a881b54-2682-408d-9646-fbf6eef562e4",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "Le royaume des Sept Couronnes est sur le point de connaître son plus terrible hiver : par-delà le Mur qui garde sa frontière nord, une armée de ténèbres se lève, menaçant de tout détruire sur son passage. Mais il en faut plus pour refroidir les ardeurs des rois, des reines, des chevaliers et des renégats qui se disputent le trône de fer. Tous les coups sont permis, et seuls les plus forts, ou les plus retors, s'en sortiront indemnes..."
  },
  {
    "isbn": "9782290221693",
    "title": "Le trône de fer l'intégrale 4",
    "publicationDate": "2019-11-06",
    "book": "907716df-6a8b-4623-af90-695c1b209df6",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "Le royaume des Sept Couronnes est sur le point de connaître son plus terrible hiver : par-delà le Mur qui garde sa frontière nord, une armée de ténèbres se lève, menaçant de tout détruire sur son passage. Mais il en faut plus pour refroidir les ardeurs des rois, des reines, des chevaliers et des renégats qui se disputent le trône de fer. Tous les coups sont permis, et seuls les plus forts, ou les plus retors, s'en sortiront indemnes..."
  },
  {
    "isbn": "9782290221709",
    "title": "Le trône de fer l'intégrale 5",
    "publicationDate": "2019-11-06",
    "book": "2869e847-dcf8-457f-8824-9489da2630ce",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "Le royaume des Sept Couronnes est sur le point de connaître son plus terrible hiver : par-delà le Mur qui garde sa frontière nord, une armée de ténèbres se lève, menaçant de tout détruire sur son passage. Mais il en faut plus pour refroidir les ardeurs des rois, des reines, des chevaliers et des renégats qui se disputent le trône de fer. Tous les coups sont permis, et seuls les plus forts, ou les plus retors, s'en sortiront indemnes..."
  },
  {
    "isbn": "9780553103540",
    "title": "A Game of Thrones",
    "publicationDate": "1996-08-01",
    "book": "3b35e0ae-14b7-4bbb-a2ff-868f0927f722",
    "publisher": "1ec4fb47-68e9-46a8-a13a-8268a5718cfc",
    "language": "en",
    "summary": "Winter is coming. Such is the stern motto of House Stark, the northernmost of the fiefdoms that owe allegiance to King Robert Baratheon in far-off King’s Landing. There Eddard Stark of Winterfell rules in Robert’s name. There his family dwells in peace and comfort: his proud wife, Catelyn; his sons Robb, Brandon, and Rickon; his daughters Sansa and Arya; and his bastard son, Jon Snow. Far to the north, behind the towering Wall, lie savage Wildings and worse—unnatural things relegated to myth during the centuries-long summer, but proving all too real and all too deadly in the turning of the season.\n\nYet a more immediate threat lurks to the south, where Jon Arryn, the Hand of the King, has died under mysterious circumstances. Now Robert is riding north to Winterfell, bringing his queen, the lovely but cold Cersei, his son, the cruel, vainglorious Prince Joffrey, and the queen’s brothers Jaime and Tyrion of the powerful and wealthy House Lannister—the first a swordsman without equal, the second a dwarf whose stunted stature belies a brilliant mind. All are heading for Winterfell and a fateful encounter that will change the course of kingdoms.\n\nMeanwhile, across the Narrow Sea, Prince Viserys, heir of the fallen House Targaryen, which once ruled all of Westeros, schemes to reclaim the throne with an army of barbarian Dothraki—whose loyalty he will purchase in the only coin left to him: his beautiful yet innocent sister, Daenerys."
  },
  {
    "isbn": "9780553108033",
    "title": "A Clash of Kings",
    "publicationDate": "1999-02-02",
    "book": "2e601f14-fb9c-41bc-a207-6a1c5ee6eff3",
    "publisher": "1ec4fb47-68e9-46a8-a13a-8268a5718cfc",
    "language": "en",
    "summary": "Time is out of joint. The summer of peace and plenty, ten years long, is drawing to a close, and the harsh, chill winter approaches like an angry beast. Two great leaders—Lord Eddard Stark and Robert Baratheon—who held sway over an age of enforced peace are dead . . . victims of royal treachery. Now, from the ancient citadel of Dragonstone to the forbidding shores of Winterfell, chaos reigns, as pretenders to the Iron Throne of the Seven Kingdoms prepare to stake their claims through tempest, turmoil, and war.\n\nAs a prophecy of doom cuts across the sky—a comet the color of blood and flame—six factions struggle for control of a divided land. Eddard’s son Robb has declared himself King in the North. In the south, Joffrey, the heir apparent, rules in name only, victim of the scheming courtiers who teem over King’s Landing. Robert’s two brothers each seek their own dominion, while a disfavored house turns once more to conquest. And a continent away, an exiled queen, the Mother of Dragons, risks everything to lead her precious brood across a hard hot desert to win back the crown that is rightfully hers.\n\nA Clash of Kings transports us into a magnificent, forgotten land of revelry and revenge, wizardry and warfare. It is a tale in which maidens cavort with madmen, brother plots against brother, and the dead rise to walk in the night. Here a princess masquerades as an orphan boy; a knight of the mind prepares a poison for a treacherous sorceress; and wild men descend from the Mountains of the Moon to ravage the countryside.\n\nAgainst a backdrop of incest and fratricide, alchemy and murder, the price of glory may be measured in blood. And the spoils of victory may just go to the men and women possessed of the coldest steel . . . and the coldest hearts. For when rulers clash, all of the land feels the tremors."
  },
  {
    "isbn": "9780553106633",
    "title": "A Storm of Swords",
    "publicationDate": "2000-10-31",
    "book": "0a881b54-2682-408d-9646-fbf6eef562e4",
    "publisher": "a8262aa2-35a6-4642-8fe1-33912739ae17",
    "language": "en",
    "summary": "Of the five contenders for power, one is dead, another in disfavor, and still the wars rage. Joffrey sits on the Iron Throne, the uneasy ruler of the Seven Kingdoms. His most bitter rival, Lord Stannis, stands defeated and disgraced, victim of the sorceress who holds him in her thrall. Young Robb still rules the North from the fortress of Riverrun. Meanwhile, making her way across a blood-drenched continent is the exiled queen, Daenerys, mistress of the only three dragons left in the world. As opposing forces maneuver for the final showdown, an army of barbaric wildlings arrives from the outermost limits of civilization, accompanied by a supernatural army of the living dead. As the future of the land hangs in the balance, no one will rest until the Seven Kingdoms have exploded in a veritable storm of swords..."
  },
  {
    "isbn": "9780553801507",
    "title": "A Feast for Crows",
    "publicationDate": "2005-11-08",
    "book": "907716df-6a8b-4623-af90-695c1b209df6",
    "publisher": "a8262aa2-35a6-4642-8fe1-33912739ae17",
    "language": "en",
    "summary": "After centuries of bitter strife, the seven powers dividing the land have beaten one another into an uneasy truce. But it’s not long before the survivors, outlaws, renegades, and carrion eaters of the Seven Kingdoms gather. Now, as the human crows assemble over a banquet of ashes, daring new plots and dangerous new alliances are formed while surprising faces—some familiar, others only just appearing—emerge from an ominous twilight of past struggles and chaos to take up the challenges of the terrible times ahead. Nobles and commoners, soldiers and sorcerers, assassins and sages, are coming together to stake their fortunes . . . and their lives. For at a feast for crows, many are the guests—but only a few are the survivors."
  },
  {
    "isbn": "9780553801477",
    "title": "A Dance with Dragons",
    "publicationDate": "2011-07-12",
    "book": "2869e847-dcf8-457f-8824-9489da2630ce",
    "publisher": "a8262aa2-35a6-4642-8fe1-33912739ae17",
    "language": "en",
    "summary": "In the aftermath of a colossal battle, the future of the Seven Kingdoms hangs in the balance—beset by newly emerging threats from every direction. In the east, Daenerys Targaryen, the last scion of House Targaryen, rules with her three dragons as queen of a city built on dust and death. But Daenerys has thousands of enemies, and many have set out to find her. As they gather, one young man embarks upon his own quest for the queen, with an entirely different goal in mind.\n\nFleeing from Westeros with a price on his head, Tyrion Lannister, too, is making his way to Daenerys. But his newest allies in this quest are not the rag-tag band they seem, and at their heart lies one who could undo Daenerys’s claim to Westeros forever.\n\nMeanwhile, to the north lies the mammoth Wall of ice and stone—a structure only as strong as those guarding it. There, Jon Snow, 998th Lord Commander of the Night’s Watch, will face his greatest challenge. For he has powerful foes not only within the Watch but also beyond, in the land of the creatures of ice.\n\nFrom all corners, bitter conflicts reignite, intimate betrayals are perpetrated, and a grand cast of outlaws and priests, soldiers and skinchangers, nobles and slaves, will face seemingly insurmountable obstacles. Some will fail, others will grow in the strength of darkness. But in a time of rising restlessness, the tides of destiny and politics will lead inevitably to the greatest dance of all."
  },
  {
    "isbn": "9782070360536",
    "title": "Le cycle de Fondation Tome 1 - Fondation",
    "publicationDate": "2009-04-01",
    "book": "e6854cf5-c6f0-4c4d-88ba-587bd2de78de",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "En ce début de treizième millénaire, l'Empire n'a jamais été aussi puissant, aussi étendu à travers toute la galaxie. C'est clans sa capitale, Trantor, que l'éminent savant Hari Seldon invente la psychohistoire, une science nouvelle permettant de prédire l'avenir. Grâce à elle, Seldon prévoit l'effondrement de l'Empire d'ici trois siècles, suivi d'une ère de ténèbres de trente mille ans. Réduire cette période à mille ans est peut-être possible, à condition de mener à terme son projet : la Fondation, chargée de rassembler toutes les connaissances humaines.\nUne entreprise visionnaire qui rencontre de nombreux et puissants détracteurs... Récompensé par le prix Hugo de la \"meilleure série de science-fiction de tous les temps Le cycle de Fondation est l'œuvre socle de la S-F moderne, celle que tous les amateurs du genre ont lue ou liront un jour."
  },
  {
    "isbn": "9782070360550",
    "title": "Le cycle de Fondation Tome 2 - Fondation et Empire",
    "publicationDate": "2009-03-26",
    "book": "273c8353-ed92-401c-960b-40b67a17386a",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Tandis que les crises qui secouent l'Empire redoublent de violence et annoncent son effondrement définitif, la Fondation créée par le psychohistorien Hari Seldon pour sauvegarder la civilisation devient de plus en plus puissante, suscitant naturellement convoitise et visées annexionnistes. En tout premier lieu, celles de Bel Riose, jeune général qui voit dans les secrets détenus par la Fondation le moyen de monter sur le trône.\nC'est alors qu'apparaît un mystérieux et invincible conquérant, surnommé le Mulet, que le plan de Seldon n'avait pas prévu..."
  },
  {
    "isbn": "9782070360529",
    "title": "Le cycle de Fondation Tome 3 - Seconde Fondation",
    "publicationDate": "2009-03-26",
    "book": "b7392578-7008-47ab-931b-12c3ceb127e0",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Conçue par le psychohistorien Hari Seldon pour restreindre l'ère de chaos résultant de la décadence de l'Empire galactique, la Fondation est désormais aux mains du Mulet, un mutant imprévisible capable de manipuler les esprits et d'imposer sa volonté à quiconque. Avec ses pouvoirs et les immenses ressources que lui procure la Fondation, il s'est donné pour objectif d'étendre sa domination aux ultimes vestiges de l'Empire défunt.\nMais déjà une nouvelle légende prend forme : il existerait une Seconde Fondation, consacrée aux sciences mentales, œuvrant de façon occulte pour garantir l'accomplissement des desseins du légendaire Hari Seldon..."
  },
  {
    "isbn": "9782070360635",
    "title": "Le cycle de Fondation Tome 4 - Fondation foudroyée",
    "publicationDate": "2009-03-26",
    "book": "699b97dc-deeb-4df3-9495-6329255d1f6f",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Prévoyant l'effondrement prochain de l'Empire galactique, le psychohistorien Hari Seldon a jadis créé deux Fondations, l'une officielle, l'autre occulte, afin de préserver la civilisation d'une interminable période de chaos. Pourtant, cinq siècles après leur établissement, alors même que la Première Fondation n'a jamais été aussi puissante, un nouveau protagoniste semble entrer en jeu, œuvrant dans l'ombre à l'insu de tous.\nPeut-être tient-il entre ses mains le devenir de l'humanité tout entière..."
  },
  {
    "isbn": "9782070379668",
    "title": "Le cycle de Fondation Tome 5 - Terre et Fondation",
    "publicationDate": "2009-03-26",
    "book": "65e5d471-d203-4bfe-b438-9c1635546760",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "La Terre. Tout porte à croire que le légendaire berceau de l'humanité se trouve au cœur d'un vaste plan à l'échelle galactique, destiné à garantir en coulisse la pérennité de la civilisation : une synthèse parfaite entre le matérialisme de la Première Fondation et le mentalisme de la Seconde, mise en œuvre par une mystérieuse puissance. Mais comment trouver une planète que beaucoup croient mythique, et dont toute trace a inexplicablement disparu des archives galactiques ? Récompensé par le prix Hugo de la \"meilleure série de science-fiction de tous les temps Le cycle de Fondation est l'œuvre socle de la S-F moderne, celle que tous les amateurs du genre ont lue ou liront un jour."
  },
  {
    "isbn": "9782290227268",
    "title": "Le cycle des robots Tome 1 - Les robots",
    "publicationDate": "2020-01-08",
    "book": "80211681-15fe-42e1-843e-c861dfa24bf9",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "Première Loi : Un robot ne peut porter atteinte à un être humain ni, restant passif, laisser cet être humain exposé au danger. Deuxième Loi : Un robot doit obéir aux ordres donnés par les êtres humains, sauf si de tels ordres entrent en contradiction avec la Première Loi. Troisième Loi : Un robot doit protéger son existence dans la mesure où cette protection n'entre pas en contradiction avec la Première ou la Deuxième Loi."
  },
  {
    "isbn": "9782290311257",
    "title": "Le cycle des robots Tome 2 - Un défilé de robots",
    "publicationDate": "2016-06-13",
    "book": "1881ab54-01c5-4121-af03-f4657634e20d",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "Comment risque de réagir un robot programmé pour un environnement lunaire dès lors qu'il se retrouve égaré sur Terre ? Un robot peut-il mentir à un procès pour préserver les intérêts de son utilisateur ? Le docteur Susan Calvin, robopsychologue, dialogue avec les androïdes pour faire la lumière sur ces étranges affaires. Et découvre davantage de défauts de programmation chez l'homme que chez ses fidèles créations..."
  },
  {
    "isbn": "9782290319024",
    "title": "Le cycle des robots Tome 3 - Les cavernes d'acier",
    "publicationDate": "1975-07-01",
    "book": "41e9e43c-dfaa-498b-8dd2-080c0fb9e933",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "L'assassinat du docteur Sarton à Spacetown jette le trouble dans la communauté. Qui aurait intérêt a faire disparaître celui-là même qui milite pour le rapprochement entre Terriens et Spaciens ? Les Médiévalistes, qui ne voient pas d'un très bon œil la prolifération des robots ? Les Spaciens eux-mêmes, prêts à tout pour conserver leurs privilèges ? Le problème du détective Baley, toutefois, n'est pas seulement de retrouver un meurtrier, mais aussi et surtout d'y parvenir avant son collègue robot R Daneel. Car celui-ci est l'un de ces androïdes au cerveau électronique ultra-perfectionné, créés certes par l'homme, mais qui n'attendent peut-être que l'occasion de prendre sa place..."
  },
  {
    "isbn": "9782290327944",
    "title": "Le cycle des robots Tome 4 - Face aux feux du soleil",
    "publicationDate": "2002-09-24",
    "book": "c18a14f2-7e53-44cd-9f1f-76ae5fc86feb",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "C'est désormais sur la lointaine planète Solaria qu'Elijah Baley et R. Daneel Olivaw vont exercer leurs talents d'enquêteurs. Sur ce monde, les hommes n'acceptent plus de se rencontrer physiquement mais se \"visionnent\" par le truchement de projections télévisées. Or, un meurtre a été commis, un meurtre apparemment impossible puisque aucun Solarien n'aurait assez de courage pour s'approcher d'un de ses compatriotes.\nQui plus est, tout semble indiquer qu'un robot est impliqué. Absurde ! Les Lois de la robotique interdisent à ces êtres artificiels de causer le moindre tort aux hommes..."
  },
  {
    "isbn": "9782290332757",
    "title": "Le cycle des robots Tome 5 - Les robots de l'aube",
    "publicationDate": "2003-04-02",
    "book": "fddf98d1-3c8b-49bd-8771-2c6b1fc00b33",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "Quand Elijah Baley arrive sur Aurora, il pressent qu'il va au-devant de sa plus périlleuse mission. Il s'agit en effet pour lui de découvrir qui, pour la première fois dans la galaxie, s'est rendu coupable du meurtre de Jander Panell, le robot positronique le plus sophistiqué jamais créé, une créature atteignant un degré d'\" humanité \" très supérieur à tout ce que le Dr Susan Calvin aurait pu imaginer. Or le seul être qui possédait les compétences nécessaires pour commettre un tel crime n'est autre que son propre concepteur, le Dr Fastolfe ! Heureusement, Baley sera à nouveau assisté sur cette affaire de Daneel Olivaw, désormais l'unique robot humaniforme encore en activité..."
  },
  {
    "isbn": "9782290311165",
    "title": "Le cycle des robots Tome 6 - Les robots et l'empire",
    "publicationDate": "2001-03-20",
    "book": "5df9d315-20dd-4378-acb0-c44e151e265d",
    "publisher": "145b6de0-24ae-4c05-863f-f21b0418f93f",
    "language": "fr",
    "summary": "Plusieurs décennies se sont écoulées depuis les événements narrés dans \" les robots de l'aube \". Le docteur Amadiro voue une haine inextinguible à Glardia Gremionis pour avoir fait échouer ses plans de domination de la galaxie. Avec l'aide de Mandamus, un jeune et brillant scientifique, il ourdit à nouveau un plan d'éradication de l'humanité. Pour le contrer, Gladia est toujours assistée de Daneel, le robot humaniforme, et de Giskard, l'androïde télépathe, aux aptitudes nombreuses mais limitées par les restrictions qu'imposent les lois de la robotique. Et leurs choix seront d'autant plus ardus qu'une nouvelle loi, la loi zéro, va faire son apparition..."
  },
  {
    "isbn": "9782070624522",
    "title": "Harry Potter à l'école des sorciers",
    "publicationDate": "2016-10-03",
    "book": "cfa4ce14-98da-482c-a46d-9b3d1d272386",
    "publisher": "2c160e7b-2883-466f-a15d-10c9d56fc450",
    "language": "fr",
    "summary": "Harry Potter est un garçon ordinaire. Mais le jour de ses onze ans, son existence bascule : un géant vient le chercher pour l'emmener dans une école de sorciers. Quel mystère entoure donc sa naissance et qui est l'effroyable V…, le mage dont personne n'ose prononcer le nom ? Voler à cheval sur des balais, jeter des sorts, combattre les Trolls : Harry Potter se révèle un sorcier vraiment doué. Quand il décide, avec ses amis, d'explorer les moindres recoins de son école, il va se trouver entraîné dans d'extraordinaires aventures."
  },
  {
    "isbn": "9782070624539",
    "title": "Harry Potter et la chambre des secrets",
    "publicationDate": "2016-10-03",
    "book": "14185458-a9f5-4db6-bcc0-da3bff65c099",
    "publisher": "2c160e7b-2883-466f-a15d-10c9d56fc450",
    "language": "fr",
    "summary": "Harry Potter fait une rentrée fracassante en voiture volante à l'école des sorciers. Cette deuxième année ne s'annonce pas de tout repos... surtout depuis qu'une étrange malédiction s'est abattue sur les élèves. Entre les cours de potion magique, les matches de Quidditch et les combats de mauvais sorts, Harry trouvera-t-il le temps de percer le mystère de la Chambre des Secrets ? Un livre magique pour sorciers confirmés."
  },
  {
    "isbn": "9782070624546",
    "title": "Harry Potter et le prisonnier d'Azkaban",
    "publicationDate": "2016-10-03",
    "book": "6cef0208-b4a0-49ca-a1e5-5f80d4a0f98b",
    "publisher": "2c160e7b-2883-466f-a15d-10c9d56fc450",
    "language": "fr",
    "summary": "\"Je jure solennellement que mes intentions sont mauvaises. \" Harry Potter"
  },
  {
    "isbn": "9782070624553",
    "title": "Harry Potter et la coupe de feu",
    "publicationDate": "2016-10-03",
    "book": "3df147a8-af2f-46dc-a344-2307cfb8dc66",
    "publisher": "2c160e7b-2883-466f-a15d-10c9d56fc450",
    "language": "fr",
    "summary": "Après un horrible été chez les Dursley, Harry Potter entre en quatrième année au collège de Poudlard. A quatorze ans, il voudrait simplement être un jeune sorcier comme les autres, retrouver ses amis Ron et Hermione, assister avec eux à la Coupe du Monde de Quidditch, apprendre de nouveaux sortilèges et essayer des potions inconnues. Une grande nouvelle l'attend à son arrivée : la tenue à Poudlard d'un tournoi de magie entre les plus célèbres écoles de sorcellerie.\nDéjà les spectaculaires délégations étrangères font leur entrée... Harry se réjouit. Trop vite. Il va se trouver plongé au coeur des événements les plus dramatiques qu'il ait jamais eu à affronter. Envoûtant, drôle, bouleversant, ce quatrième tome est le pilier central des aventures de Harry Potter."
  },
  {
    "isbn": "9782070624560",
    "title": "Harry Potter et l'ordre du Phénix",
    "publicationDate": "2016-10-03",
    "book": "a49d474e-4228-47cc-8891-640c4db990ff",
    "publisher": "2c160e7b-2883-466f-a15d-10c9d56fc450",
    "language": "fr",
    "summary": "A quinze ans, Harry s'apprête à entrer en cinquième année à Poudlard. Et s'il est heureux de retrouver le monde des sorciers, il n'a jamais été aussi anxieux. L'adolescence, la perspective des examens importants en fin d'année et ces étranges cauchemars."
  },
  {
    "isbn": "9782070624904",
    "title": "Harry Potter et le prince de sang-mêlé",
    "publicationDate": "2016-10-03",
    "book": "2ad81543-f742-489b-bc56-b939adec8a30",
    "publisher": "2c160e7b-2883-466f-a15d-10c9d56fc450",
    "language": "fr",
    "summary": "\"C'est l'inconnu qui nous fait peur quand nous contemplons la mort ou l'obscurité, rien d'autre.\" Albus Dumbledore"
  },
  {
    "isbn": "9782070624911",
    "title": "Harry Potter et les reliques de la mort",
    "publicationDate": "2016-10-03",
    "book": "9157773d-ea06-42c7-b33d-3c2b46bf030b",
    "publisher": "2c160e7b-2883-466f-a15d-10c9d56fc450",
    "language": "fr",
    "summary": "\"Harry est le meilleur espoir que nous ayons. Faites-lui confiance.\" Remus Lupin."
  },
  {
    "isbn": "9782070625192",
    "title": "Les contes de Beedle le Barde",
    "publicationDate": "2017-06-11",
    "book": "a8e23d8c-6770-4304-b829-21cdf3974386",
    "publisher": "2c160e7b-2883-466f-a15d-10c9d56fc450",
    "language": "fr",
    "summary": "De nouvelles illustrations enchanteresses pour le joyau de la bibliothèque de Poudlard ! Aventure, ruse, amour, magie, voici les cinq contes qui bercent l'enfance des sorciers. Traduit des runes par Hermione Granger, commenté par Albus Dumbledore, avec une introduction par J. K. Rowling, ce classique vous fera tour à tour rire ou frissonner."
  },
  {
    "isbn": "9782072762086",
    "title": "Le vieil homme et la mer",
    "publicationDate": "2018-05-24",
    "book": "105be558-1e10-469a-bc84-5793f5aae4f0",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "A Cuba, voilà quatre-vingt-quatre jours que le vieux Santiago rentre bredouille de la pêche, ses filets désespérément vides. La chance l'a déserté depuis longtemps. A l'aube du quatre-vingt-cinquième jour, son jeune ami Manolin lui fournit deux belles sardines fraîches pour appâter le poisson, et lui souhaite bonne chance en le regardant s'éloigner à bord de son petit bateau. Aujourd'hui, Santiago sent que la fortune lui revient.\nEt en effet, un poisson vient mordre à l'hameçon. C'est un marlin magnifique et gigantesque. Débute alors le plus âpre des duels. Combat de l'homme et de la nature, roman du courage et de l'espoir, Le vieil homme et la mer est un des plus grands livres de la littérature américaine."
  },
  {
    "isbn": "9782073004215",
    "title": "Le soleil se lève aussi",
    "publicationDate": "2023-01-12",
    "book": "f1e5c7c6-0f02-41cf-ae2c-22e9b3a4d0e0",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Paris, années 1920. Jake Barnes, journaliste américain, retrouve la belle et frivole Lady Ashley, perdue dans une quête effrénée d'amants. Nous les suivons, s'abîmant dans l'alcool, des bars parisiens aux arènes espagnoles, en passant par les ruisseaux à truites des Pyrénées. Leurs compagnons, Robert Cohn, Michael Campbell, sont autant d'hommes à la dérive, marqués au fer rouge par la Première Guerre mondiale.\nDans un style limpide, d'une efficacité redoutable, Hemingway dépeint le Paris des écrivains de l'entre-deux- guerres et les fameuses fêtes de San Fermín. Ses héros, oscillant sans cesse entre mal de vivre et jouissance de l'instant présent, sont devenus les emblèmes de cette génération que Gertrude Stein qualifia de \"perdue\"."
  },
  {
    "isbn": "9782072729935",
    "title": "Pour qui sonne le glas",
    "publicationDate": "2017-05-11",
    "book": "ac9526cd-53ae-4523-a555-741f4a1d1217",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "\"Pas d'adieu, guapa, parce que nous ne sommes pas séparés. J'espère que tout ira bien dans les Gredos. Va maintenant. Va pour de bon. Non\", il continuait à parler tranquillement, sagement, tandis que Pilar entraînait la jeune fille. \"Ne te retourne pas. Mets ton pied dans l'étrier. Oui. Ton pied. Aide-la\", dit-il à Pilar. \"Soulève-la. Mets-la en selle\". Il tourna la tête, en sueur, et regarda vers le bas de la pente puis ramena son regard à l'endroit où la jeune fille était en selle avec Pilar auprès d'elle et Pablo juste derrière.\n\"Maintenant, va\", dit-il. \"Va\". Elle allait tourner la tête. \"Ne regarde pas en arrière\", dit Robert Jordan. \"Va\". Et Pablo frappa le cheval sur la croupe avec une entrave."
  },
  {
    "isbn": "9782070361519",
    "title": "Les neiges du Kilimandjaro",
    "publicationDate": "2002-03-06",
    "book": "d56a66a3-9c0d-4609-982b-64a442bfeb85",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "... ils commencèrent à prendre de l'altitude en direction de l'Est, semblait-il ; après quoi, cela s'obscurcit et ils se trouvèrent en pleine tempête, la pluie tellement drue qu'on eût cru voler à travers une cascade, et puis ils en sortirent et Compie tourna la tête et sourit en montrant quelque chose du doigt et là, devant eux, tout ce qu'il pouvait voir, vaste comme le monde, immense, haut et incroyablement blanc dans le soleil, c'était le sommet carré du Kilimandjaro.\nEt alors il comprit que c'était là qu'il allait."
  },
  {
    "isbn": "9782070409341",
    "title": "Le père Goriot",
    "publicationDate": "2002-05-22",
    "book": "f1dbbe65-f962-4e2a-addf-afacd2fe4881",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Rastignac est un jeune provincial qui cherche à s'insérer dans la société parisienne. Il lui manque les manières et l'argent. Pour parvenir, il côtoie les femmes du monde, mais reste attaché à son voisin de la pension Vauquer, le père Goriot, vieillard malheureux abandonné de ses filles. Vautrin, forçat évadé, Marsay, politicien ambitieux, et Rubempré, écrivain talentueux, sont animés du même désir de pouvoir.\nIls apprennent, chacun à leur manière, les complicités et les alliances indispensables dans une société gouvernée par les intérêts. Seules figures du désintéressement : le père Goriot, vaincu par son amour paternel, et Mme de Beauséant, abandonnée du Tout-Paris. La passion bout dans cette maison comme dans une cocotte-minute, les pages se tournent toutes seules; c'est que chaque palier de la pension Vauquer est devenu un étage de ce que Balzac vient de concevoir: La Comédie humaine."
  },
  {
    "isbn": "9782253006305",
    "title": "La peau de chagrin",
    "publicationDate": "1999-10-25",
    "book": "e2b0c423-7835-4f53-9aa6-1c5b6f510499",
    "publisher": "c6cf45d2-1728-423a-b7d2-a76f52e0a257",
    "language": "fr",
    "summary": "Un jeune aristocrate désargenté et désespéré, Raphaël de Valentin, reçoit d'un vieil antiquaire une peau d'onagre miraculeuse et maléfique : elle satisfait tous ses désirs, mais sa superficie, liée par un charme mystérieux à la durée de la vie de son possesseur, rétrécit à chaque souhait exaucé. Raphaël, qui rêvait de conquérir le monde, découvre ainsi, au prix de sa propre existence, que \"Vouloir nous brûle et Pouvoir nous détruit\" .\nSeul face à sa mort, dont il peut chaque jour calculer l'échéance, il délaisse la société des hommes, renonce à la jouissance du monde : en vain, même l'amour pur et partagé ne pourra le sauver. Dans le décor très réaliste des années 1830, La Peau de chagrin plonge le lecteur dans un univers proprement fantastique, un univers de l'étrange qui illustre l'une des théories philosophiques fondamentales de l'oeuvre balzacienne : l'énergie vitale.\nIntroduction et notes de Jacques Martineau."
  },
  {
    "isbn": "9782253098041",
    "title": "Le colonel Chabert",
    "publicationDate": "2007-06-14",
    "book": "874c578c-3672-49da-80a5-f53e6724debb",
    "publisher": "c6cf45d2-1728-423a-b7d2-a76f52e0a257",
    "language": "fr",
    "summary": "Enfant trouvé fasciné par la carrière des armes, Hyacinthe dit Chabert s'est illustré aux premiers rangs de la Grande Armée. Laissé pour mort à Eylau, puis miraculeusement sauvé, il tentera quelques années plus tard de retrouver sa place dans une France bourgeoise qui veut oublier ses héros, auprès d'une femme qui lui doit tout, qui l'a dépouillé et qui le rejette. Nul destin, peut-être, n'éclaire mieux que le sien l'envers de la \" comédie humaine \", dans cette tragédie domestique doublée d'un drame social où le sublime côtoie constamment le sordide. \" Nous n'oublierons jamais l'entrée pitoyable de Chabert à l'étude Derville éclairée au gaz le matin, avec le déjeuner, réchauffé sur la cheminée, des clercs, des clercs rieurs, insolents et clabaudeurs, Chabert avec ses rides blanches, son vieux carrick, Chabert méprisé, aliéné de cette patrie et de cette femme qu'il continue à aimer, dénoncé de cette société où, bien qu'enfant trouvé, il s'était, si difficilement, fait un nom... Chabert a sa place dans toutes les mémoires, à côté du cousin Pons et du père Goriot, et sur le même rang. Le Colonel Chabert, admirable histoire de revenant. Paul MORAND."
  },
  {
    "isbn": "9782253099994",
    "title": "La reine Margot",
    "publicationDate": "2001-01-03",
    "book": "ae5a92fc-04df-4347-b762-c85a840afcfe",
    "publisher": "c6cf45d2-1728-423a-b7d2-a76f52e0a257",
    "language": "fr",
    "summary": "1572.\nLa France des guerres de religion est devenue le champ clos des grands seigneurs et des prétendants au trône. A Paris, le jeune roi protestant de Navarre, le futur Henri IV, vient d'épouser Marguerite de Valois dite Margot ; mariage politique qui n'empêche pas les Guise et le roi Charles IX de fomenter les horreurs de la Saint-Barthélémy. Sur les pas du jeune comte de La Mole, dont s'éprend éperdument la belle Margot, et de son compagnon, le tonitruant Annibal de Coconnas, nous entrons dans ce labyrinthe d'intrigues, d'alliances, de trahisons. Les poignards luisent sous les pourpoints. René le Florentin fournit les poisons à l'implacable Catherine de Médicis. Le vieux Louvre avec ses fêtes brillantes, ses passages secrets, son peuple de soldats et de jolies femmes, est le théâtre où se déploient en mille péripéties les jeux de l'amour, de la politique, de la haine. Le père des Trois Mousquetaires nous en donne une passionnante chronique où sa pétulante bonne humeur survit aux plus sanglants épisodes."
  },
  {
    "isbn": "9782253098058",
    "title": "Le Comte de Monte Cristo Tome 1",
    "publicationDate": "1998-08-26",
    "book": "ade812f1-4355-46f2-afd3-9fedec29a06d",
    "publisher": "c6cf45d2-1728-423a-b7d2-a76f52e0a257",
    "language": "fr",
    "summary": "1815. Louis XVIII rétabli sur le trône se heurte à une opposition dont l'Empereur, relégué à l'île d'Elbe, songe déjà à profiter. Dans Marseille livrée à la discorde civile, le moment est propice aux règlements de comptes politiques ou privés. C'est ainsi que le marin Edmond Dantès, à la veille de son mariage, se retrouve, sans savoir pourquoi, arrêté et conduit au château d'If... Paru en 1844-1846, Le Comte de Monte-Cristo connut un succès qui ne s'est pas démenti, ce qui en fait une des œuvres les plus populaires de la littérature mondiale.\nL'abbé Faria, l'évasion inouïe, le trésor grâce auquel les bons seront récompensés et les traîtres punis : le fabuleux destin d'Edmond Dantès possède la simplicité et la force des grands mythes. Conteur éblouissant, aussi à l'aise dans l'action que dans le dialogue, Dumas nous entraîne sans nous laisser reprendre souffle du cabinet de Louis XVIII à la Méditerranée des contrebandiers, des îles toscanes aux catacombes de Rome, puis aux salons parisiens où le mystérieux comte de Monte-Cristo se dispose à accomplir sa vengeance..."
  },
  {
    "isbn": "9782253098065",
    "title": "Le Comte de Monte Cristo Tome 2",
    "publicationDate": "1998-08-26",
    "book": "ade812f1-4355-46f2-afd3-9fedec29a06d",
    "publisher": "c6cf45d2-1728-423a-b7d2-a76f52e0a257",
    "language": "fr",
    "summary": "1838. Un seigneur étranger, le comte Monte-Cristo, intrigue le grand monde parisien par son faste extraordinaire, ses manières raffinées et fantasques, la jeune femme orientale qui vit dans son ombre. Qui - hormis peut-être la belle et mélancolique comtesse de Morcerf - pourrait reconnaître en lui le pauvre marin Dantès, arrêté à Marseille vingt-trois ans plus tôt ? A travers les péripéties d'une vengeance implacable, c'est le Paris de Balzac qui revit dans ce second volume.\nDandys, femmes du monde, personnages patibulaires ressurgis du bagne, se croisent autour d'inoubliables figures - le banquier politicien Danglars, le sévère procureur de Villefort, le hautain comte de Morcerf, pair de France. Romancier de l'histoire, l'auteur des Trois Mousquetaires et de La Reine Margot révèle dans ce chef-d'œuvre une autre facette de son génie : le roman de mœurs et de critique sociale, servi par un sens inégalé de l'action et du suspense."
  },
  {
    "isbn": "9782070417681",
    "title": "Les Trois Mousquetaires",
    "publicationDate": "2001-05-15",
    "book": "a093173a-be2a-4f67-942d-db26ba9c7750",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Dans Les Trois Mousquetaires revit toute l'Histoire : le Moyen Age parce que c'est une épopée chevaleresque ; le XVIIème siècle dominé par Richelieu fondateur de la France moderne ; le romantisme parce que des héros exceptionnels, qui ont disparu d'une société contemporaine dépoétisée, se réfugient dans le roman. L'auteur y a mis tout son art : la surprise, la vitesse, l'humour, la couleur, le sens du mystère et de la grandeur. Le lecteur se sent un instant aventureux comme d'Artagnan, séducteur comme Aramis, hercule comme Porthos, profond comme Athos, poète comme Dumas."
  },
  {
    "isbn": "9791020923769",
    "title": "Bullshit jobs",
    "publicationDate": "2024-09-11",
    "book": "eb99a4d5-79fb-4848-a441-799943c3b7a7",
    "publisher": "5749bc2f-2bbd-421d-bff8-6d46f382ef00",
    "language": "fr",
    "summary": "Dans la société moderne, beaucoup d'employés consacrent leur vie à des tâches inutiles et vides de sens. C'est ce que David Graeber appelle les \"bullshit jobs\" - ou \"jobs à la con\". L'auteur en cherche l'origine et en détaille les conséquences : dépression, anxiété, effondrement de l'estime de soi... Il en appelle à une révolte du salarié moderne ainsi qu'à une vaste réorganisation des valeurs, qui placerait le travail créatif et aidant au coeur de notre culture et ferait de la technologie un outil de libération plutôt que d'asservissement assouvissant enfin notre soif de sens et d'épanouissement."
  },
  {
    "isbn": "9782330061258",
    "title": "Dette - 5000 ans d'histoire",
    "publicationDate": "2016-04-06",
    "book": "481bb3f4-4f6f-4ef3-94a4-28f0c43bbe93",
    "publisher": "3d8e4cd0-527e-43e7-83cf-983fac1894fb",
    "language": "fr",
    "summary": "En remettant en perspective l'histoire de la dette depuis cinq mille ans, David Graeber renverse magistralement les théories admises. Il démontre que l'endettement a toujours été une construction sociale fondatrice du pouvoir. Aujourd'hui encore, les économistes entretiennent une vieille illusion : celle que l'opprobre est forcément à jeter sur les débiteurs, jamais sur les créanciers. Et si l'unique moyen d'éviter l'explosion sociale était justement...\nd'effacer les dettes ? Cet essai essentiel et foisonnant, par une des plus grandes figures de la réflexion politique contemporaine (David Graeber a directement inspiré le mouvement Occupy Wall Street), permet de mieux comprendre l'histoire du monde, la crise du crédit en cours et l'avenir de notre économie."
  },
  {
    "isbn": "9791020910301",
    "title": "Au commencement était... - Une nouvelle histoire de l'humanité",
    "publicationDate": "2021-11-10",
    "book": "df2c8d87-a334-4c44-9d2b-77c01d172daa",
    "publisher": "5749bc2f-2bbd-421d-bff8-6d46f382ef00",
    "language": "fr",
    "summary": "Un livre monumental d'une extraordinaire portée intellectuelle dont vous ne sortirez pas indemne et qui bouleversera à jamais votre perception de l'histoire humaine."
  },
  {
    "isbn": "9791020924636",
    "title": "Au commencement était... - Une nouvelle histoire de l'humanité",
    "publicationDate": "2023-11-08",
    "book": "df2c8d87-a334-4c44-9d2b-77c01d172daa",
    "publisher": "5749bc2f-2bbd-421d-bff8-6d46f382ef00",
    "language": "fr",
    "summary": "Voici l'édition Poche collector du grand livre de davdi Graeber et David Wengrow. Depuis des siècles, nous nous racontons sur les origines des sociétés humaines et des inégalités sociales une histoire très simple. Pendant l'essentiel de leur existence sur terre, les êtres humains auraient vécu au sein de petits clans de chasseurs-cueilleurs. Puis l'agriculture aurait fait son entrée, et avec elle la propriété privée.\nEnfin seraient nées les villes, marquant l'apparition non seulement de la civilisation, mais aussi des guerres, de la bureaucratie, du patriarcat et de l'esclavage. Ce récit pose un gros problème : il est faux."
  },
  {
    "isbn": "9782070449996",
    "title": "Les fourberies de Scapin",
    "publicationDate": "2013-01-10",
    "book": "7b2eb526-4240-4fc3-b43e-8becff1ac249",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Vous voulez vous venger de l'avarice de votre maître ? Faites-lui croire qu'une troupe imaginaire de spadassins est à sa poursuite et que vous avez trouvé un moyen de le sauver. Prenez un sac. Mettez l'homme dans ce sac et prenez soin de bien le fermer. Promenez-le un peu sur votre dos à travers la ville. Profitez-en pour le rouer de temps à autre de coups de bâton. Mais prenez garde que votre victime ne découvre la supercherie..."
  },
  {
    "isbn": "9782070450022",
    "title": "L'avare",
    "publicationDate": "2013-01-10",
    "book": "d035a894-0e56-4cd3-8b0d-a1fc2a9f85d8",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Harpagon est l'une des plus grandes créations de Molière. Tout, dans cet homme, respire l'avarice et la décrépitude. Rongé par une maladie de corps, Harpagon l'est aussi par une maladie de l'âme. Ladre, il rogne sur la nourriture et les habits de ses domestiques, sur l'avoine de ses chevaux, sur l'entretien de son fils, obligé d'emprunter à taux usuraire pour vivre, et sur les cadeaux indispensables à sa fiancée. Usurier, il prête à des taux exorbitants, calcule, évalue tous les objets qui l'entourent. Dans cette atmosphère poussiéreuse et sordide, où fusent les mots féroces, le père usurier s'oppose au fils emprunteur. L'avarice détruit l'amour filial, l'amour paternel, l'amour quel qu'il soit. La cassette remplie d'or enterrée dans le jardin est l'âme, le coeur, le souffle même d'Harpagon. Les retrouvailles d'un homme et d'une cassette sont ici le seul hymne à l'amour."
  },
  {
    "isbn": "9782070449941",
    "title": "Le tartuffe",
    "publicationDate": "2013-01-10",
    "book": "ac702d27-872a-4374-8898-5b485bb1de14",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Après la première représentation du Tartuffe, le roi se voit obligé d'interdire la pièce et certains vont jusqu'à demander le bûcher pour son auteur. C'est que dans cette comédie, Molière dénonce la fausse dévotion, l'hypocrisie, l'imposture au service de l'ambition. Les amours de Marianne et de Valère sont menacées par le culte sans bornes que voue le bourgeois Orgon à un certain Tartuffe à qui il veut marier sa fille. Le héros, machiavélique et infâme, dont l'hypocrisie révolte les autres membres de la famille, entreprend de séduire Elmire, la femme de son hôte... Querelles, affrontements, portes qui claquent, supplications, l'un qui écoute aux portes, l'autre qui se cache sous la table, un huissier qui vient saisir les meubles, un Exempt qui fait intervenir la force publique : on n'a pas le temps de s'ennuyer dans la maison Orgon, le train y est infernal."
  },
  {
    "isbn": "9782070449934",
    "title": "Le misanthrope",
    "publicationDate": "2013-01-10",
    "book": "89c1cce8-1be5-4d7b-9936-ea6a1db836d4",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Alceste est un \"mélancolique\" qui s'aveugle sur lui-même pour mieux condamner les autres. Placé dans une situation sociale comique, amoureux d'une coquette, il voit défiler tous les types humains qu'il réprouve. Molière a enfermé toute une époque dans un salon mondain, pour critiquer une société ambitieuse, avide et cynique. Il donne parfois raison à Alceste, lui qui refuse de se soumettre au mensonge et à l'artifice, lui qui affirme radicalement : \"J'ai tort, ou j'ai raison.\" Alceste n'est pas en accord avec son temps : il rejette les compromis, proteste contre la frivolité des salons et la fausseté des rapports humains. Le Misanthrope est ainsi la pièce la plus complexe de Molière, car la plus fidèle aux contradictions de l'homme et de la société."
  },
  {
    "isbn": "9782070409181",
    "title": "Le Cid",
    "publicationDate": "1999-05-12",
    "book": "809d3368-6a7a-4973-9c11-5b04dba49de8",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Il faut lire Le Cid dans sa première version, celle de 1637, qui explose comme un coup de tonnerre, avec la fougue de la jeunesse, le flamboiement du sang, les trompettes de la victoire. On s'aime, on se déchire, on libère sa patrie en quelques heures parmi les plus intenses de notre théâtre. Drame du conflit entre les sentiments passionnés et les dures contraintes du devoir moral et politique, la pièce offre une liberté de ton et une audace formelle que Corneille, pour se conformer aux codes d'une dramaturgie classique en train de se mettre en place, s'attachera par la suite à atténuer, mais dont le texte original, que cette édition restitue, conserve l'éclat."
  },
  {
    "isbn": "9782070468485",
    "title": "Roméo et Juliette",
    "publicationDate": "2016-01-07",
    "book": "9eab131c-a225-4e2d-947e-87789c3f6b45",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Juliette : Viens, nuit ! Viens, Roméo ! Viens, mon jour dans la nuit. Car sur les ailes de la nuit, tu vas reposer Plus blanc que sur le dos du corbeau la neige, Viens, douce nuit, amoureuse au front noir, Donne-moi Roméo ; et, quand je serai morte, Prends-le, fais-le se rompre en petites étoiles, Lui qui rendra si beau le visage du ciel Que l'univers sera comme fou de la nuit Et n'adorera plus l'aveuglant soleil (Acte III, scène II)."
  },
  {
    "isbn": "9782070468508",
    "title": "Hamlet",
    "publicationDate": "2016-01-07",
    "book": "3c25ef66-bc57-4f6e-9b39-6bbfed15a8d6",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "\"Voici l'heure sinistre de la nuit, L'heure des tombes qui s'ouvrent, celle où l'enfer Souffle au-dehors sa peste sur le monde. Maintenant je pourrais boire le sang chaud Et faire ce travail funeste que le jour Frissonnerait de voir. Mais, paix ! D'abord ma mère. Oh, n'oublie pas, mon coeur, qui elle est. Que jamais Une âme de Néron ne hante ta vigueur ! Sois féroce mais non dénaturé. Mes mots seuls la poignarderont ; c'est en cela Que mon âme et ma voix seront hypocrites ; Mon âme ! Aussi cinglantes soient mes paroles, Ne consens pas à les marquer du sceau des actes !\" (Acte III, scène II)."
  },
  {
    "isbn": "9788490019481",
    "title": "Hamlet",
    "publicationDate": "2016-11-22",
    "book": "3c25ef66-bc57-4f6e-9b39-6bbfed15a8d6",
    "publisher": "b6633f34-8af3-4f8d-9e56-27beeac749af",
    "language": "en",
    "summary": "\"Sit down awhile, And let us once again assail your ears, That are so fortified against our story What we have two nights seen...\" The Tragedy of Hamlet, Prince of Denmark, often shortened to Hamlet, is a tragedy written by William Shakespeare at an uncertain date between 1599 and 1602. Set in the Kingdom of Denmark, the play dramatises the revenge Prince Hamlet is called to wreak upon his uncle, Claudius, by the ghost of Hamlet's father, King Hamlet. Claudius had murdered his own brother and seized the throne, also marrying his deceased brother's widow. Hamlet is Shakespeare's longest play, and is among the most powerful and influential tragedies in English literature, with a story capable of \"seemingly endless retelling and adaptation by others\". The play likely was one of Shakespeare's most popular works during his lifetime, and still ranks among his most performed."
  },
  {
    "isbn": "9780192862426",
    "title": "Macbeth",
    "publicationDate": "2024-11-07",
    "book": "c12f91f3-9f14-4dd1-b918-9d4f92f4f538",
    "publisher": "2064742c-47cc-4084-aac5-760ed7c8efcf",
    "language": "en",
    "summary": "Dark and violent, Macbeth is a restless, haunting exploration of the human costs of violence and power. One of the most theatrically spectacular of Shakespeare's plays, Macbeth has endured as a psychologically and supernaturally sinister work. Emma Smith's introduction considers the historical and contemporary contexts of the play, from the influence of the Gunpowder Plot as an act of domestic terrorism, to the combination of banal domesticity and pure horror in the play's setting and events.\n\nThe New Oxford Shakespeare offers authoritative editions of Shakespeare's works with introductory materials designed to encourage new interpretations of the plays and poems. Using the text from the landmark The New Oxford Shakespeare Complete Works: Modern Critical Edition, these volumes offer readers the latest thinking on the authentic texts (collated from all surviving original versions of Shakespeare's work) alongside innovative introductions from leading scholars. The texts are accompanied by a comprehensive set of critical apparatus to give readers the best resources to help understand and enjoy Shakespeare's work."
  },
  {
    "isbn": "9782072927522",
    "title": "La zone du dehors",
    "publicationDate": "2021-02-04",
    "book": "1517f41e-c8fa-456b-b8f6-71faaaf54002",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "2084. Orwell est loin désormais. Le totalitarisme a pris les traits bonhommes de la social-démocratie. Souriez, vous êtes gérés ! Le citoyen ne s'opprime plus : il se fabrique. A la pâte à norme, au confort, au consensus. Copie qu'on forme, tout simplement. Au coeur de cette glu, un mouvement, une force de frappe, des fous : la Volte. Le Dehors est leur espace, subvertir leur seule arme. Emmenés par Capt, philosophe et stratège, le peintre Kamio et le fulgurant Slift que rien ne bloque ni ne borne, ils iront au bout de leur volution.\nEn perdant beaucoup. En gagnant tout. Premier roman, ici réécrit, La Zone du Dehors est un livre de combat contre nos sociétés de contrôle. Celle que nos gouvernements, nos multinationales, nos technologies et nos médias nous tissent aux fibres, tranquillement. Avec notre plus complice consentement. Peut-être est-il temps d'apprendre à boxer chaos debout contre le swing de la norme ?"
  },
  {
    "isbn": "9782072927515",
    "title": "La horde du contrevent",
    "publicationDate": "2021-02-04",
    "book": "858eba66-6d1a-43fc-be8e-299bc413724a",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Un groupe d'élite, formé dès l'enfance à faire face, part des confins d'une terre féroce, saignée de rafales, pour aller chercher l'origine du vent. Ils sont vingt-trois, un bloc, un noeud de courage : la Horde. Ils sont pilier, ailier, traceur, aéromaître et géomaître, feuleuse et sourcière, troubadour et scribe. Ils traversent leur monde debout, à pied, en quête d'un Extrême-Amont qui fuit devant eux comme un horizon fou.\nExpérience de lecture unique, La Horde du Contrevent est un livre-univers qui fond d'un même feu l'aventure et la poésie des parcours, le combat nu et la quête d'un sens profond du vivant qui unirait le mouvement et le lien. Chaque mot résonne, claque, fuse : Alain Damasio joue de sa plume comme d'un pinceau, d'une caméra ou d'une arme... Chef-d'oeuvre porté par un bouche-à-oreille rare, le roman a été logiquement récompensé par le Grand Prix de l'Imaginaire."
  },
  {
    "isbn": "9782072847929",
    "title": "Les furtifs",
    "publicationDate": "2021-02-04",
    "book": "824ea2db-ced0-441a-834c-a743e181519f",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Ils sont là, parmi nous, jamais où tu regardes, à circuler dans les angles morts de la vision humaine. On les appelle les furtifs. Des fantômes ? Plutôt l'exact inverse : des êtres de chair et de sons, à la vitalité hors norme, qui métabolisent dans leur trajet pierres, déchets, animaux ou plantes pour alimenter leurs métamorphoses incessantes. Lorca Varèse, sociologue pour communes autogérées, et sa femme, Sahar, proferrante dans la rue pour les enfants que l'Education nationale, en faillite, a abandonnés, ont vu leur couple brisé par la disparition de leur fille unique de quatre ans, Tishka - volatilisée un matin, inexplicablement.\nSahar ne parvient pas à faire son deuil alors que Lorca, convaincu que sa fille est partie avec les furtifs, intègre une unité clandestine de l'armée chargée de chasser ces animaux extraordinaires. Peu à peu, ils apprendront à apprivoiser leur puissance de fuite et à renouer, grâce à eux, avec ce vivant que nos sociétés excommunient. Les furtifs nous plonge dans un futur proche où le libéralisme et la technologie n'ont jamais aussi bien maximisé nos servitudes volontaires - sous couvert de libération !"
  },
  {
    "isbn": "9782070462872",
    "title": "La métamorphose",
    "publicationDate": "2014-12-21",
    "book": "97611133-555d-4660-8d3c-2c1c012d8593",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "\"Lorsque Gregor Samsa s'éveilla un matin au sortir de rêves agités, il se retrouva dans son lit changé en un énorme cancrelat. [... ] \"Que m'est-il arrivé ? \" pensa-t-il. Ce n'était pas un rêve. [... ] \"Et si je continuais un peu à dormir et oubliais toutes ces bêtises\", pensa-t-il, mais cela était tout à fait irréalisable, car il avait coutume de dormir sur le côté droit et il lui était impossible, dans son état actuel, de se mettre dans cette position.\nIl avait beau se jeter de toutes ses forces sur le côté droit, il rebondissait sans cesse sur le dos\"."
  },
  {
    "isbn": "9782073052872",
    "title": "Le procès",
    "publicationDate": "2024-05-16",
    "book": "e568c46d-15a3-42a0-9690-f785252a6348",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Joseph K. , cadre de banque, est arrêté chez lui, un beau matin, sans raison, le jour de son trentième anniversaire. Si on le laisse libre d'aller et venir, il ne cesse de se heurter à des obstacles absurdes, à des êtres étranges, à une réalité qui semble se dérober à mesure qu'il tente de percer le mystère de son \"arrestation\". Une justice invisible mais menaçante, qui ne définit jamais la faute qu'il a pu commettre, le cerne de toutes parts.\nLe Procès, que Kafka considérait comme inachevé, et qui parut en 1925, moins d'un an après sa mort, est un livre d'une originalité radicale, sans sources ni modèles, qui entraîne son personnage, tout comme les lecteurs, sur un terrain de plus en plus instable, à la manière des sables mouvants. Avec une notice de Régis Quatresous : \"Traduire, retraduire Le Procès. Pour saluer Alexandre Vialatte\"."
  },
  {
    "isbn": "9782266199667",
    "title": "Cabot-Caboche",
    "publicationDate": "2011-11-07",
    "book": "f4d4542f-9fd3-44e8-8052-5ff63bf1b53c",
    "publisher": "9dcd9360-c717-40c1-8079-acb5f6080541",
    "language": "fr",
    "summary": "Courageux, Le Chien ! Pas joli, joli, mais un sacré cabot ! Comme il se bagarre pour vivre ! Ce qu'il cherche ? Une maîtresse. Une vraie, qui l'aime pour de bon. Pomme lui plaît beaucoup, au Chien. Un grand rire, des cheveux comme un soleil... Hélas, elle est tellement capricieuse ! Une vraie caboche, cette Pomme. Comment Le Chien va-t-il l'apprivoiser ?"
  },
  {
    "isbn": "9782070403691",
    "title": "Au bonheur des ogres",
    "publicationDate": "2000-09-19",
    "book": "fbd4d363-102c-419d-a6dc-67180a4ccb5d",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Côté famille, maman s'est tirée une fois de plus en m'abandonnant les mômes, et le Petit s'est mis à rêver d'ogres Noël. Côté coeur, tante Julia a été séduite par ma nature de bouc (de bouc émissaire). Côté boulot, la première bombe a explosé au rayon des jouets, cinq minutes après mon passage. La deuxième, quinze jours plus tard, au rayon des pulls, sous mes yeux. Comme j'étais là aussi pour l'explosion de la troisième, ils m'ont tous soupçonné.\nPourquoi moi ? Je dois avoir un don..."
  },
  {
    "isbn": "9782070403707",
    "title": "La Fée Carabine",
    "publicationDate": "2000-09-19",
    "book": "ea6cc5dc-2f1a-4baa-88b5-6c1f5cb34965",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "\"Si les vieilles dames se mettent à buter les jeunots, si les doyens du troisième âge se shootent comme des collégiens, si les commissaires divisionnaires enseignent le vol à la tire à leurs petits-enfants, et si on prétend que tout ça c'est ma faute, moi, je pose la question : où va-t-on ? \" Ainsi s'interroge Benjamin Malaussène, bouc émissaire professionnel, payé pour endosser nos erreurs à tous, frère de famille élevant les innombrables enfants de sa mère, coeur extensible abritant chez lui les vieillards les plus drogués de la capitale, amant fidèle, ami infaillible, maître affectueux d'un chien épileptique, Benjamin Malaussène, l'innocence même (\"l'innocence m'aime\") et pourtant...\npourtant, le coupable idéal pour tous les flics de la capitale."
  },
  {
    "isbn": "9782070388905",
    "title": "Comme un roman",
    "publicationDate": "1997-10-03",
    "book": "bdd603ba-43f3-4253-9b30-8e0c864a03f7",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Les droits imprescriptibles du lecteur1. Le droit de ne pas lire. 2. Le droit de sauter des pages. 3. Le droit de ne pas finir un livre. 4. Le droit de relire. 5. Le droit de lire n'importe quoi. 6. Le droit au bovarysme (maladie textuellement transmissible). 7. Le droit de lire n'importe où. 8. Le droit de grappiller. 9. Le droit de lire à haute voix. 10. Le droit de nous taire."
  },
  {
    "isbn": "9781529032710",
    "title": "Homage to Catalonia",
    "publicationDate": "2021-04-03",
    "book": "e1030011-98d0-48b6-bc68-3176c4ec0dd9",
    "publisher": "7bc06562-dac9-42b6-9063-0209d53a5422",
    "language": "en",
    "summary": "Homage to Catalonia remains one of the most famous accounts of the Spanish Civil War. With characteristic scrutiny, Orwell questions the actions and motives of all sides whilst retaining his firm beliefs in human courage and the need for radical social change."
  },
  {
    "isbn": "9782264030382",
    "title": "Hommage à la Catalogne (1936-1937)",
    "publicationDate": "2000-01-06",
    "book": "e1030011-98d0-48b6-bc68-3176c4ec0dd9",
    "publisher": "95f2e71a-c7ec-46e1-b1fe-ef107d27097d",
    "language": "fr",
    "summary": "Texte fondateur qui préfigure en partie les visions dramatiques du monde totalitaire de 1984 , Hommage à la Catalogne est autant un reportage qu'une réflexion sur la guerre d'Espagne. Engagé aux côtés des républicains, Orwell voit dans la trahison des communistes les conséquences du jeu politique stalinien. Il en découlera la prise de conscience d'un nécessaire engagement... \" Le texte le plus personnel et le plus émouvant de George Orwell."
  },
  {
    "isbn": "9798308648314",
    "title": "Animal Farm",
    "publicationDate": "2025-01-28",
    "book": "0c959d74-591c-489c-a7ca-4d7acb0ceba8",
    "language": "en",
    "summary": "Animal Farm is an allegorical novella by George Orwell that satirizes the events of the Russian Revolution and the emergence of Stalinism. It is a story that unfolds on a farm where animals, led by pigs, revolt against the tyrannical owner and assume control of a farm that symbolizes an egalitarian society. However, when the pigs do gain power, they turn out to be as tyrannical as their former masters, the oppressive humans. Or perhaps Orwell is attacking political corruption and inequality but also corrupting power -its abuse or how an idealistic movement can be destroyed by greed and manipulative people. In its deceptively simple yet profund narrative, George Orwell paints a powerful commentary of the dangers of totalitarianism in Animal Farm."
  },
  {
    "isbn": "9782072921414",
    "title": "La ferme des animaux - Conte de fées",
    "publicationDate": "2021-01-02",
    "book": "0c959d74-591c-489c-a7ca-4d7acb0ceba8",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Un jour de juin eut lieu en Angleterre la révolte des animaux. Les cochons dirigent le nouveau régime. Boule-de-Neige et Napoléon, cochons en chef, affichent un règlement : \"Tout ce qui marche sur deux pieds est un ennemi. Tout ce qui marche sur quatre pattes, ou possède des ailes, est un ami. Nul animal ne portera de vêtements. Nul animal ne dormira dans un lit. Nul animal ne boira d'alcool. Nul animal ne tuera un autre animal.\nTous les animaux sont égaux\". Le temps passe. La pluie efface les commandements. L'âne, un cynique, arrive encore à déchiffrer : \"Tous les animaux sont égaux, mais certains animaux sont plus égaux que d'autres\"."
  },
  {
    "isbn": "9782701196749",
    "title": "La ferme des animaux",
    "publicationDate": "2016-08-05",
    "book": "0c959d74-591c-489c-a7ca-4d7acb0ceba8",
    "publisher": "623a3008-91c1-49e9-8521-93df52ffb665",
    "language": "fr",
    "summary": "A la ferme du Manoir, la révolte gronde. Entraînés par les cochons, les animaux chassent l'homme qui les exploitait et prennent le pouvoir. Ils rêvent d'instaurer une démocratie dans laquelle chacun participera aux décisions et travaillera à sa mesure. Mais chassez la tyrannie, elle revient au galop. A travers cette fable à l'humour grinçant, George Orwell compose une virulente dénonciation du totalitarisme et invite à réfléchir sur la nature humaine."
  },
  {
    "isbn": "9780141187761",
    "title": "Nineteen-Eighty-Four",
    "publicationDate": "2008-07-03",
    "book": "ace93305-508e-490c-ad93-f69d4beeb7a4",
    "publisher": "6b10ffeb-6edf-4333-a615-9539b2c75cec",
    "language": "en",
    "summary": "'Who controls the past controls the future: who controls the present controls the past' Hidden away in the Record Department of the sprawling Ministry of Truth, Winston Smith skilfully rewrites the past to suit the needs of the Party. Yet he inwardly rebels against the totalitarian world he lives in, which demands absolute obedience and controls him through the all-seeing telescreens and the watchful eye of Big Brother, symbolic head of the Party. In his longing for truth and liberty, Smith begins a secret love affair with a fellow-worker Julia, but soon discovers the true price of freedom is betrayal. George Orwell's dystopian masterpiece, Nineteen Eighty-Four is perhaps the most pervasively influential book of the twentieth century."
  },
  {
    "isbn": "9782072878497",
    "title": "1984",
    "publicationDate": "2020-05-28",
    "book": "ace93305-508e-490c-ad93-f69d4beeb7a4",
    "publisher": "091a70dc-59e0-4a5a-baa5-73c71662c52c",
    "language": "fr",
    "summary": "Année 1984 en Océanie. 1984 ? C'est en tout cas ce qu'il semble à Winston, qui ne saurait toutefois en jurer. Le passé a été oblitéré et réinventé, et les événements les plus récents sont susceptibles d'être modifiés. Winston est lui-même chargé de récrire les archives qui contredisent le présent et les promesses de Big Brother. Grâce à une technologie de pointe, ce dernier sait tout, voit tout. Il n'est pas une âme dont il ne puisse connaître les pensées.\nOn ne peut se fier à personne et les enfants sont encore les meilleurs espions qui soient. Liberté est Servitude. Ignorance est Puissance. Telles sont les devises du régime de Big Brother. La plupart des Océaniens n'y voient guère à redire, surtout les plus jeunes qui n'ont pas connu l'époque de leurs grands-parents et le sens initial du mot \"libre\". Winston refuse cependant de perdre espoir. Il entame une liaison secrète et hautement dangereuse avec l'insoumise Julia et tous deux vont tenter d'intégrer la Fraternité, une organisation ayant pour but de renverser Big Brother.\nMais celui-ci veille..."
  }
]
